DavidAnson.vscode-markdownlint
GitHub.vscode-pull-request-github
KnisterPeter.vscode-github
VisualStudioExptTeam.vscodeintellicode
WallabyJs.quokka-vscode
alefragnani.Bookmarks
bbenoist.vagrant
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
codezombiech.gitignore
dbaeumer.vscode-eslint
donjayamanne.githistory
eamodio.gitlens
marcostazi.VS-code-vagrantfile
mhutchie.git-graph
mikestead.dotenv
mrmlnc.vscode-apache
ms-python.python
ms-vscode.vscode-typescript-tslint-plugin
ms-vsliveshare.vsliveshare
msjsdiag.debugger-for-chrome
qinjia.seti-icons
ryanluker.vscode-coverage-gutters
shanoor.vscode-nginx
shyykoserhiy.vscode-spotify
usernamehw.errorlens
vscode-icons-team.vscode-icons
wayou.vscode-todo-highlight
xyz.local-history
